"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4734, \"word_counts\": \"{\\\"kulit\\\": 6, \\\"kayu\\\": 13, \\\"pohon\\\": 26, \\\"merah\\\": 26, \\\"tahan\\\": 4, \\\"api\\\": 330, \\\"kebakaran\\\": 3919, \\\"di\\\": 4311, \\\"hutan\\\": 3765, \\\"terjadi\\\": 5100, \\\"dalam\\\": 307, \\\"pohonnya\\\": 2, \\\"tanpa\\\": 44, \\\"banyak\\\": 271, \\\"gembar\\\": 2, \\\"gembor\\\": 2, \\\"pria\\\": 1, \\\"ini\\\": 1511, \\\"menyelamatkan\\\": 6, \\\"pedalaman\\\": 2, \\\"kalimantan\\\": 535, \\\"yang\\\": 2538, \\\"kawasan\\\": 221, \\\"gambut\\\": 249, \\\"indonesia\\\": 560, \\\"sudah\\\": 388, \\\"sejak\\\": 173, \\\"akhir\\\": 54, \\\"tahun\\\": 703, \\\"kepung\\\": 4, \\\"pusat\\\": 44, \\\"perkantoran\\\": 2, \\\"gayo\\\": 3, \\\"lues\\\": 1, \\\"pinus\\\": 35, \\\"kembali\\\": 272, \\\"blangkejeren\\\": 1, \\\"serta\\\": 87, \\\"dapat\\\": 103, \\\"berperan\\\": 6, \\\"aktiff\\\": 1, \\\"mencegah\\\": 78, \\\"dan\\\": 2963, \\\"lahan\\\": 1623, \\\"lagi\\\": 522, \\\"menurut\\\": 52, \\\"pakar\\\": 4, \\\"kehutanan\\\": 42, \\\"dari\\\": 680, \\\"ipb\\\": 1, \\\"ricky\\\": 1, \\\"avenzora\\\": 1, \\\"kamis\\\": 45, \\\"2010\\\": 4, \\\"berdasarkan\\\": 37, \\\"data\\\": 69, \\\"ada\\\": 616, \\\"2015\\\": 154, \\\"paling\\\": 60, \\\"faizal\\\": 1, \\\"menyampaikan\\\": 16, \\\"tentang\\\": 78, \\\"sering\\\": 153, \\\"prov\\\": 24, \\\"riau\\\": 574, \\\"ungkapan\\\": 2, \\\"kecewa\\\": 7, \\\"rakyat\\\": 78, \\\"dgn\\\": 93, \\\"dicabutnya\\\": 1, \\\"sp3\\\": 3, \\\"tidak\\\": 798, \\\"boleh\\\": 21, \\\"jangan\\\": 126, \\\"gunduli\\\": 1, \\\"hanya\\\": 167, \\\"untuk\\\": 478, \\\"memperluas\\\": 2, \\\"pertanian\\\": 18, \\\"karna\\\": 54, \\\"sumatra\\\": 52, \\\"mencerminkan\\\": 1, \\\"menjerat\\\": 3, \\\"yg\\\": 1303, \\\"lemah\\\": 6, \\\"bisa\\\": 377, \\\"dibayangkan\\\": 2, \\\"bagaimana\\\": 44, \\\"tercekiknya\\\": 1, \\\"harus\\\": 164, \\\"menyiapkan\\\": 6, \\\"masker\\\": 54, \\\"seperti\\\": 229, \\\"itu\\\": 592, \\\"jika\\\": 150, \\\"deforestasi\\\": 11, \\\"akibat\\\": 239, \\\"wah\\\": 6, \\\"nuduh\\\": 1, \\\"mikir\\\": 13, \\\"tong\\\": 3, \\\"apakah\\\": 89, \\\"kalian\\\": 45, \\\"girsang\\\": 3, \\\"sipanganbolon\\\": 3, \\\"simalungun\\\": 2, \\\"terbakar\\\": 236, \\\"kabupaten\\\": 257, \\\"sumatera\\\": 284, \\\"utara\\\": 56, \\\"berteriak\\\": 1, \\\"lantang\\\": 1, \\\"dlm\\\": 42, \\\"mengkritiknya\\\": 1, \\\"selat\\\": 2, \\\"panjang\\\": 49, \\\"desa\\\": 228, \\\"telesung\\\": 1, \\\"kecamatan\\\": 156, \\\"rangsang\\\": 4, \\\"pesisir\\\": 9, \\\"capai\\\": 3, \\\"50\\\": 9, \\\"hektar\\\": 93, \\\"selatpanjang\\\": 1, \\\"tualang\\\": 2, \\\"sendiri\\\": 57, \\\"sembilan\\\": 5, \\\"kali\\\": 126, \\\"semoga\\\": 224, \\\"ataupun\\\": 20, \\\"pembakaran\\\": 96, \\\"kita\\\": 387, \\\"prof\\\": 4, \\\"bambang\\\": 5, \\\"kl\\\": 14, \\\"memang\\\": 77, \\\"benar\\\": 46, \\\"tlh\\\": 8, \\\"mana\\\": 75, \\\"buktinya\\\": 9, \\\"sengajakah\\\": 1, \\\"atau\\\": 237, \\\"lalai\\\": 17, \\\"taman\\\": 49, \\\"raya\\\": 62, \\\"seulawah\\\": 2, \\\"delapan\\\": 2, \\\"kurun\\\": 8, \\\"waktu\\\": 103, \\\"dua\\\": 84, \\\"bulan\\\": 116, \\\"tambang\\\": 10, \\\"kampar\\\": 12, \\\"07\\\": 3, \\\"10\\\": 47, \\\"tim\\\": 82, \\\"satgas\\\": 38, \\\"khususnya\\\": 33, \\\"daerah\\\": 320, \\\"kalbar\\\": 37, \\\"heran\\\": 22, \\\"kalau\\\": 129, \\\"kemarin\\\": 65, \\\"musim\\\": 241, \\\"kemarau\\\": 279, \\\"kabarkan\\\": 1, \\\"luas\\\": 112, \\\"pekanbaru\\\": 96, \\\"kabut\\\": 1050, \\\"asap\\\": 1339, \\\"menyelimuti\\\": 37, \\\"para\\\": 103, \\\"pemukiman\\\": 20, \\\"sebutkan\\\": 2, \\\"salah\\\": 127, \\\"satu\\\": 146, \\\"bencana\\\": 392, \\\"gundul\\\": 7, \\\"banjir\\\": 61, \\\"longsor\\\": 23, \\\"kekeringan\\\": 50, \\\"bpbd\\\": 120, \\\"sumbar\\\": 11, \\\"memiliki\\\": 36, \\\"mobil\\\": 2, \\\"pemadam\\\": 49, \\\"akan\\\": 367, \\\"kesulitan\\\": 6, \\\"tengah\\\": 159, \\\"landa\\\": 6, \\\"empat\\\": 18, \\\"selamat\\\": 25, \\\"malam\\\": 78, \\\"teman\\\": 19, \\\"antara\\\": 37, \\\"kerap\\\": 35, \\\"menjadi\\\": 181, \\\"perhatian\\\": 41, \\\"khusus\\\": 19, \\\"pemerintah\\\": 268, \\\"ganggu\\\": 2, \\\"arus\\\": 4, \\\"lalu\\\": 185, \\\"lintas\\\": 18, \\\"jalan\\\": 70, \\\"wilayah\\\": 494, \\\"sawahlunto\\\": 3, \\\"barat\\\": 152, \\\"update\\\": 30, \\\"berita\\\": 64, \\\"telah\\\": 296, \\\"mengerikan\\\": 6, \\\"sehingga\\\": 104, \\\"menghancurkan\\\": 3, \\\"orang\\\": 125, \\\"utan\\\": 9, \\\"disana\\\": 44, \\\"masuki\\\": 1, \\\"hujan\\\": 160, \\\"masih\\\": 385, \\\"terus\\\": 267, \\\"pada\\\": 538, \\\"oktober\\\": 44, \\\"kedudukan\\\": 1, \\\"semu\\\": 2, \\\"matahari\\\": 18, \\\"diatas\\\": 14, \\\"jawa\\\": 116, \\\"timur\\\": 115, \\\"diwaspadai\\\": 7, \\\"suhu\\\": 18, \\\"tinggi\\\": 45, \\\"sd\\\": 10, \\\"37\\\": 4, \\\"derajat\\\": 5, \\\"c\\\": 5, \\\"berbahaya\\\": 21, \\\"berbicara\\\": 5, \\\"luasan\\\": 11, \\\"terhitung\\\": 6, \\\"rata\\\": 6, \\\"80\\\": 6, \\\"titik\\\": 244, \\\"terpantau\\\": 29, \\\"jambi\\\": 125, \\\"karhutla\\\": 1351, \\\"mulai\\\": 177, \\\"sangat\\\": 168, \\\"hutanku\\\": 2, \\\"semakin\\\": 118, \\\"merana\\\": 1, \\\"setiap\\\": 234, \\\"membuat\\\": 92, \\\"perlindungan\\\": 11, \\\"total\\\": 22, \\\"penegakan\\\": 25, \\\"hukum\\\": 74, \\\"memastikan\\\": 17, \\\"meskipun\\\": 24, \\\"belakangan\\\": 44, \\\"namun\\\": 94, \\\"perlu\\\": 63, \\\"diantisipasi\\\": 8, \\\"sebab\\\": 27, \\\"dengan\\\": 424, \\\"sengaja\\\": 67, \\\"menyebabkan\\\": 92, \\\"semangat\\\": 16, \\\"sahabat\\\": 20, \\\"mangga\\\": 1, \\\"agni\\\": 23, \\\"bersama\\\": 117, \\\"menteri\\\": 35, \\\"lhk\\\": 19, \\\"masyarakat\\\": 250, \\\"menjaga\\\": 63, \\\"sampai\\\": 181, \\\"pasaman\\\": 3, \\\"bukit\\\": 28, \\\"suligi\\\": 3, \\\"belum\\\": 131, \\\"dipadamkan\\\": 41, \\\"9\\\": 21, \\\"antaranya\\\": 6, \\\"kab\\\": 94, \\\"oi\\\": 7, \\\"oki\\\": 13, \\\"banyuasin\\\": 12, \\\"musi\\\": 8, \\\"hebat\\\": 47, \\\"sana\\\": 40, \\\"merupakan\\\": 77, \\\"terparah\\\": 26, \\\"sepanjang\\\": 52, \\\"sejarah\\\": 9, \\\"pemprov\\\": 14, \\\"selatan\\\": 140, \\\"memaksimalkan\\\": 2, \\\"pencegahan\\\": 78, \\\"supaya\\\": 50, \\\"sebelumnya\\\": 53, \\\"jakarta\\\": 60, \\\"memaksa\\\": 5, \\\"kementerian\\\": 30, \\\"lingkungan\\\": 96, \\\"fatwa\\\": 1, \\\"mui\\\": 1, \\\"bakar\\\": 71, \\\"haram\\\": 1, \\\"dara\\\": 1, \\\"menjalar\\\": 17, \\\"ke\\\": 261, \\\"permukiman\\\": 6, \\\"bara\\\": 12, \\\"kana\\\": 1, \\\"dah\\\": 23, \\\"berarti\\\": 27, \\\"pulang\\\": 12, \\\"pisau\\\": 9, \\\"palangkaraya\\\": 27, \\\"tegakkan\\\": 2, \\\"kasus\\\": 134, \\\"hampir\\\": 117, \\\"merata\\\": 4, \\\"provinsi\\\": 226, \\\"awal\\\": 41, \\\"20\\\": 31, \\\"green\\\": 4, \\\"flash\\\": 2, \\\"hasil\\\": 32, \\\"pantauan\\\": 11, \\\"badan\\\": 56, \\\"personil\\\": 12, \\\"polres\\\": 27, \\\"lutim\\\": 3, \\\"membantu\\\": 38, \\\"memadamkan\\\": 88, \\\"malili\\\": 1, \\\"perdana\\\": 6, \\\"yunani\\\": 6, \\\"tinjau\\\": 6, \\\"lokasi\\\": 96, \\\"meninjau\\\": 11, \\\"langsung\\\": 53, \\\"selama\\\": 126, \\\"tiga\\\": 55, \\\"hari\\\": 310, \\\"kepulauan\\\": 8, \\\"thassos\\\": 1, \\\"radio\\\": 8, \\\"bintang\\\": 4, \\\"tenggara\\\": 21, \\\"banyuwangi\\\": 9, \\\"1945\\\": 2, \\\"sepekan\\\": 7, \\\"terakhir\\\": 108, \\\"nasional\\\": 79, \\\"1620\\\": 1, \\\"baluran\\\": 10, \\\"situbondo\\\": 10, \\\"lindung\\\": 34, \\\"dibakar\\\": 69, \\\"perambah\\\": 2, \\\"dilindungi\\\": 6, \\\"negara\\\": 139, \\\"tepatnya\\\": 35, \\\"muara\\\": 12, \\\"takus\\\": 2, \\\"kecamata\\\": 1, \\\"xiii\\\": 1, \\\"kota\\\": 203, \\\"menginformasikan\\\": 3, \\\"siang\\\": 49, \\\"tepi\\\": 7, \\\"arah\\\": 22, \\\"menurutnya\\\": 5, \\\"meski\\\": 29, \\\"tak\\\": 184, \\\"mengganggu\\\": 36, \\\"sumsel\\\": 69, \\\"merusak\\\": 9, \\\"700000\\\": 1, \\\"ha\\\": 60, \\\"upaya\\\": 84, \\\"mengatasi\\\": 46, \\\"masalah\\\": 138, \\\"agar\\\": 225, \\\"tdk\\\": 168, \\\"hamdhani\\\": 1, \\\"sy\\\": 28, \\\"menitik\\\": 1, \\\"beratankan\\\": 1, \\\"ttng\\\": 1, \\\"dilema\\\": 1, \\\"kondisi\\\": 126, \\\"terburuk\\\": 5, \\\"2016\\\": 30, \\\"rentang\\\": 2, \\\"23\\\": 15, \\\"hingga\\\": 234, \\\"29\\\": 10, \\\"agustus\\\": 90, \\\"sementara\\\": 34, \\\"januari\\\": 22, \\\"diperkirakan\\\": 36, \\\"baru\\\": 130, \\\"500\\\": 5, \\\"ribu\\\": 38, \\\"kpk\\\": 80, \\\"turun\\\": 74, \\\"tangan\\\": 24, \\\"memasuki\\\": 22, \\\"september\\\": 89, \\\"makin\\\": 39, \\\"meluas\\\": 61, \\\"akibatnya\\\": 31, \\\"jalur\\\": 35, \\\"pantura\\\": 6, \\\"membakar\\\": 85, \\\"seluas\\\": 52, \\\"5\\\": 52, \\\"menerus\\\": 17, \\\"lepas\\\": 4, \\\"dr\\\": 58, \\\"kualitas\\\": 24, \\\"kesemuanya\\\": 1, \\\"dilakukan\\\": 117, \\\"terjadinya\\\": 47, \\\"mengantisipasi\\\": 35, \\\"keseriusan\\\": 10, \\\"menghadapi\\\": 11, \\\"tiap\\\": 132, \\\"tahunnya\\\": 41, \\\"patut\\\": 10, \\\"diacungi\\\": 2, \\\"jempol\\\": 3, \\\"nasa\\\": 10, \\\"pantau\\\": 8, \\\"rokok\\\": 27, \\\"kuharap\\\": 1, \\\"kau\\\": 16, \\\"membuang\\\": 8, \\\"puntung\\\": 19, \\\"rokokmu\\\": 1, \\\"karena\\\": 422, \\\"bakal\\\": 26, \\\"merepotkan\\\": 1, \\\"ragu\\\": 2, \\\"pendapat\\\": 9, \\\"saba\\\": 1, \\\"hentikan\\\": 6, \\\"pemberian\\\": 4, \\\"izin\\\": 16, \\\"dipastikan\\\": 8, \\\"oknum\\\": 28, \\\"polda\\\": 27, \\\"belasan\\\": 6, \\\"secara\\\": 109, \\\"pariwisata\\\": 3, \\\"kemenpar\\\": 1, \\\"yakin\\\": 11, \\\"beberapa\\\": 287, \\\"berhasil\\\": 40, \\\"ogan\\\": 32, \\\"komering\\\": 8, \\\"ilir\\\": 32, \\\"puluhan\\\": 34, \\\"hektare\\\": 106, \\\"kini\\\": 31, \\\"kerugian\\\": 29, \\\"rp\\\": 2, \\\"221\\\": 1, \\\"triliun\\\": 10, \\\"palangka\\\": 27, \\\"solusi\\\": 44, \\\"fenomena\\\": 37, \\\"biasa\\\": 40, \\\"pemahaman\\\": 4, \\\"sempit\\\": 2, \\\"terhadap\\\": 83, \\\"efek\\\": 21, \\\"ditimbulkan\\\": 4, \\\"oleh\\\": 203, \\\"seorang\\\": 19, \\\"fotografer\\\": 2, \\\"mendapat\\\": 14, \\\"tugas\\\": 13, \\\"editornya\\\": 1, \\\"mengambil\\\": 9, \\\"gambar\\\": 5, \\\"sedang\\\": 139, \\\"14\\\": 16, \\\"film\\\": 6, \\\"umum\\\": 10, \\\"ingin\\\": 54, \\\"menceritakan\\\": 3, \\\"bahwa\\\": 100, \\\"membawa\\\": 8, \\\"dampak\\\": 127, \\\"buruk\\\": 36, \\\"bagi\\\": 98, \\\"kenapa\\\": 109, \\\"selalu\\\": 152, \\\"nanti\\\": 25, \\\"tertangani\\\": 5, \\\"warga\\\": 205, \\\"andika\\\": 4, \\\"0920\\\": 1, \\\"berupaya\\\": 20, \\\"mengurangi\\\": 29, \\\"berbagai\\\": 69, \\\"pantesan\\\": 1, \\\"lg\\\": 41, \\\"waduh\\\": 5, \\\"udara\\\": 155, \\\"dumai\\\": 19, \\\"sehat\\\": 36, \\\"penanggulangan\\\": 78, \\\"bnpb\\\": 70, \\\"memprediksi\\\": 6, \\\"bantu\\\": 25, \\\"juga\\\": 379, \\\"mendesak\\\": 1, \\\"segera\\\": 107, \\\"tindakan\\\": 45, \\\"perusahaan\\\": 95, \\\"menimbulkan\\\": 44, \\\"transparansi\\\": 2, \\\"peta\\\": 6, \\\"analisa\\\": 7, \\\"kepo\\\": 2, \\\"greenpeace\\\": 3, \\\"mengungkapkan\\\": 10, \\\"sama\\\": 158, \\\"kendala\\\": 5, \\\"hambat\\\": 1, \\\"pemadaman\\\": 107, \\\"sebagian\\\": 73, \\\"besar\\\": 149, \\\"admn\\\": 1, \\\"ikutn\\\": 1, \\\"sedh\\\": 1, \\\"krn\\\": 95, \\\"parah\\\": 99, \\\"smg\\\": 7, \\\"ujan\\\": 2, \\\"trn\\\": 1, \\\"ya\\\": 233, \\\"biar\\\": 34, \\\"hotspot\\\": 36, \\\"nya\\\": 168, \\\"g\\\": 20, \\\"mkn\\\": 1, \\\"2400\\\": 1, \\\"samosir\\\": 6, \\\"pusuk\\\": 3, \\\"buhit\\\": 2, \\\"lagi2\\\": 2, \\\"sebenarnya\\\": 28, \\\"apa\\\": 317, \\\"sih\\\": 75, \\\"penyebab\\\": 58, \\\"utamanya\\\": 9, \\\"pasti\\\": 55, \\\"saja\\\": 153, \\\"pagi\\\": 80, \\\"sejuk\\\": 3, \\\"bercampur\\\": 3, \\\"siti\\\": 11, \\\"nurbaya\\\": 10, \\\"menyatakan\\\": 36, \\\"diam\\\": 17, \\\"melihat\\\": 43, \\\"pak\\\": 211, \\\"perkataan\\\": 2, \\\"bpk\\\": 17, \\\"presiden\\\": 150, \\\"dilaksanakan\\\": 8, \\\"segala\\\": 17, \\\"tipis\\\": 12, \\\"selimuti\\\": 11, \\\"sejumlah\\\": 147, \\\"minggu\\\": 98, \\\"lingkunganmu\\\": 1, \\\"upload\\\": 2, \\\"videonya\\\": 2, \\\"submit\\\": 1, \\\"waspada\\\": 42, \\\"sdang\\\": 1, \\\"segra\\\": 1, \\\"dpt\\\": 15, \\\"agr\\\": 3, \\\"lbh\\\": 13, \\\"kemanamana\\\": 1, \\\"siaga\\\": 34, \\\"darurat\\\": 58, \\\"juli\\\": 47, \\\"kenaikan\\\": 11, \\\"jumlah\\\": 24, \\\"ditengah\\\": 2, \\\"laut\\\": 14, \\\"3218\\\": 1, \\\"jg\\\": 51, \\\"semak\\\": 17, \\\"sabtu\\\": 54, \\\"seakan\\\": 11, \\\"ancaman\\\": 32, \\\"rutin\\\": 24, \\\"p\\\": 3, \\\"berselimut\\\": 1, \\\"udah\\\": 103, \\\"lama\\\": 36, \\\"diselesaikan\\\": 3, \\\"hulunya\\\": 1, \\\"bergerak\\\": 13, \\\"malaysia\\\": 38, \\\"singapura\\\": 18, \\\"mengakibatkan\\\": 60, \\\"tempat\\\": 57, \\\"bg\\\": 4, \\\"kesehatan\\\": 70, \\\"mau\\\": 88, \\\"protes\\\": 10, \\\"siapa\\\": 80, \\\"angin\\\": 44, \\\"kahutla\\\": 5, \\\"kapolres\\\": 11, \\\"padamkan\\\": 38, \\\"saat\\\": 397, \\\"1842\\\": 1, \\\"1836\\\": 1, \\\"mencapai\\\": 60, \\\"negeri\\\": 61, \\\"jiran\\\": 4, \\\"menawarkan\\\": 1, \\\"bantuan\\\": 31, \\\"memerangi\\\": 1, \\\"wali\\\": 3, \\\"tomohon\\\": 1, \\\"usulkan\\\": 4, \\\"bentuk\\\": 20, \\\"alasan\\\": 16, \\\"polri\\\": 44, \\\"penyidikan\\\": 5, \\\"15\\\": 44, \\\"pembakar\\\": 18, \\\"haters\\\": 3, \\\"menyalahkan\\\": 15, \\\"tuhan\\\": 24, \\\"berdoa\\\": 23, \\\"spy\\\": 2, \\\"korban\\\": 68, \\\"kapolri\\\": 11, \\\"jenderal\\\": 5, \\\"tito\\\": 5, \\\"karnavian\\\": 4, \\\"menyebut\\\": 20, \\\"penanganan\\\": 64, \\\"penurunan\\\": 24, \\\"adat\\\": 8, \\\"hrs\\\": 11, \\\"clear\\\": 2, \\\"dg\\\": 41, \\\"tny\\\": 1, \\\"pernahkah\\\": 1, \\\"tjd\\\": 2, \\\"pernah\\\": 138, \\\"brarti\\\": 3, \\\"punya\\\": 51, \\\"konflik\\\": 19, \\\"mari\\\": 55, \\\"diguyur\\\": 4, \\\"sdh\\\": 66, \\\"diselimuti\\\": 18, \\\"menelan\\\": 4, \\\"hal\\\": 183, \\\"berulang\\\": 50, \\\"hopeless\\\": 1, \\\"apatis\\\": 1, \\\"berlakukan\\\": 1, \\\"atas\\\": 103, \\\"kok\\\": 67, \\\"dikuasai\\\": 4, \\\"industri\\\": 23, \\\"emang\\\": 39, \\\"jadwalnya\\\": 1, \\\"depan\\\": 43, \\\"terserang\\\": 7, \\\"ispa\\\": 46, \\\"lebih\\\": 214, \\\"terkena\\\": 34, \\\"0638\\\": 1, \\\"diharapkan\\\": 16, \\\"seburuk\\\": 3, \\\"cukup\\\": 67, \\\"tongging\\\": 1, \\\"atasi\\\": 18, \\\"suasana\\\": 6, \\\"kritis\\\": 6, \\\"lebat\\\": 8, \\\"dekat\\\": 39, \\\"kantor\\\": 13, \\\"balai\\\": 12, \\\"konservasi\\\": 9, \\\"gajah\\\": 9, \\\"penangkaran\\\": 1, \\\"ulah\\\": 56, \\\"seolah\\\": 13, \\\"tradisi\\\": 3, \\\"mayoritas\\\": 6, \\\"sulit\\\": 40, \\\"300\\\": 6, \\\"rohul\\\": 4, \\\"karlahut\\\": 14, \\\"jerat\\\": 1, \\\"pencari\\\": 2, \\\"ranting\\\": 5, \\\"gimana\\\": 36, \\\"n\\\": 10, \\\"pelaku\\\": 52, \\\"bebaskan\\\": 2, \\\"aparat\\\": 20, \\\"spt\\\": 23, \\\"baru2\\\": 4, \\\"semua\\\": 190, \\\"adanya\\\": 44, \\\"keterbukaan\\\": 2, \\\"informasi\\\": 66, \\\"hidup\\\": 76, \\\"ungkap\\\": 3, \\\"merdeka\\\": 4, \\\"ekplorasi\\\": 1, \\\"invest\\\": 1, \\\"buka\\\": 16, \\\"perkebunan\\\": 64, \\\"dll\\\": 29, \\\"jawabannya\\\": 6, \\\"18\\\": 21, \\\"raynaldo\\\": 1, \\\"sembiring\\\": 1, \\\"umumnya\\\": 9, \\\"minimnya\\\": 3, \\\"pengawasan\\\": 16, \\\"thdp\\\": 5, \\\"ketaatan\\\": 1, \\\"100\\\": 15, \\\"musnah\\\": 6, \\\"ditangkap\\\": 10, \\\"tjahjo\\\": 3, \\\"kumolo\\\": 3, \\\"menilai\\\": 8, \\\"berkurang\\\": 28, \\\"petugas\\\": 45, \\\"pakai\\\": 11, \\\"air\\\": 95, \\\"galon\\\": 1, \\\"minum\\\": 5, \\\"uban\\\": 1, \\\"jorong\\\": 2, \\\"kapalo\\\": 1, \\\"koto\\\": 2, \\\"ma\\\": 21, \\\"massive\\\": 3, \\\"berbatasan\\\": 1, \\\"tersebut\\\": 147, \\\"mengalami\\\": 42, \\\"koordinasi\\\": 10, \\\"kerja\\\": 37, \\\"baik\\\": 107, \\\"menteri2nya\\\": 1, \\\"lambatnya\\\": 1, \\\"diambil\\\": 12, \\\"tuk\\\": 5, \\\"campur\\\": 6, \\\"manusia\\\": 142, \\\"sentuhan\\\": 1, \\\"marak\\\": 21, \\\"disengaja\\\": 24, \\\"disayangkan\\\": 1, \\\"ucap\\\": 1, \\\"mio\\\": 1, \\\"pundung\\\": 1, \\\"mendengar\\\": 6, \\\"info\\\": 29, \\\"seringnya\\\": 7, \\\"aku\\\": 79, \\\"terlalu\\\": 20, \\\"padahal\\\": 44, \\\"direktur\\\": 8, \\\"pengendalian\\\": 28, \\\"raffles\\\": 7, \\\"b\\\": 12, \\\"panjaitan\\\": 6, \\\"mengungkap\\\": 2, \\\"73\\\": 3, \\\"non\\\": 4, \\\"kadang\\\": 4, \\\"alamiah\\\": 5, \\\"faktornya\\\": 2, \\\"pertanyaannya\\\": 3, \\\"suaka\\\": 5, \\\"marga\\\": 1, \\\"satwa\\\": 13, \\\"tasik\\\": 1, \\\"putri\\\": 4, \\\"puyu\\\": 1, \\\"pulau\\\": 80, \\\"padang\\\": 21, \\\"tujuh\\\": 8, \\\"kepala\\\": 66, \\\"bppd\\\": 2, \\\"aceh\\\": 86, \\\"saree\\\": 2, \\\"banda\\\": 4, \\\"laporan\\\": 27, \\\"ia\\\": 23, \\\"terima\\\": 15, \\\"signifikan\\\": 8, \\\"yantisa\\\": 1, \\\"berkontribusi\\\": 5, \\\"menanggulangi\\\": 19, \\\"mitigasi\\\": 6, \\\"mereka\\\": 144, \\\"rumput\\\": 7, \\\"mengering\\\": 5, \\\"maret\\\": 4, \\\"trs\\\": 6, \\\"7\\\": 23, \\\"bmkg\\\": 61, \\\"temukan\\\": 5, \\\"menghanguskan\\\": 22, \\\"2\\\": 95, \\\"belukar\\\": 12, \\\"momok\\\": 2, \\\"menakutkan\\\": 4, \\\"setelah\\\": 79, \\\"perduli\\\": 1, \\\"asapnya\\\": 19, \\\"singapore\\\": 1, \\\"maka\\\": 74, \\\"berhak\\\": 2, \\\"menghukum\\\": 2, \\\"negri\\\": 8, \\\"dihimpun\\\": 4, \\\"perekonomian\\\": 2, \\\"komitmen\\\": 6, \\\"bagus\\\": 11, \\\"gabungan\\\": 32, \\\"pengusaha\\\": 7, \\\"kelapa\\\": 20, \\\"sawit\\\": 111, \\\"milik\\\": 40, \\\"hitam\\\": 8, \\\"baiknya\\\": 7, \\\"tragedi\\\": 16, \\\"ribuan\\\": 25, \\\"kahayan\\\": 4, \\\"penyelamatan\\\": 3, \\\"hilir\\\": 17, \\\"penindakan\\\": 4, \\\"setengah\\\": 6, \\\"hati\\\": 24, \\\"rutinitas\\\": 2, \\\"pun\\\": 84, \\\"berapa\\\": 16, \\\"cepat\\\": 67, \\\"khusunya\\\": 4, \\\"tobasa\\\": 4, \\\"langganan\\\": 9, \\\"barisan\\\": 4, \\\"helikopter\\\": 12, \\\"dikerahkan\\\": 10, \\\"terdampak\\\": 34, \\\"ingatkah\\\": 1, \\\"kejadian\\\": 116, \\\"dimana\\\": 53, \\\"meresahkan\\\": 6, \\\"bahkan\\\": 88, \\\"planet\\\": 1, \\\"bumi\\\": 72, \\\"kisah\\\": 7, \\\"koko\\\": 2, \\\"si\\\": 34, \\\"kucing\\\": 4, \\\"seekor\\\": 4, \\\"anak\\\": 51, \\\"gelap\\\": 13, \\\"terungkap\\\": 4, \\\"penguasa\\\": 13, \\\"ponorogo\\\": 13, \\\"siapkan\\\": 4, \\\"personel\\\": 9, \\\"antisipasi\\\": 39, \\\"dunia\\\": 67, \\\"semenjak\\\": 8, \\\"19\\\": 15, \\\"laten\\\": 1, \\\"mengintai\\\": 3, \\\"diakibatkan\\\": 17, \\\"norway\\\": 1, \\\"uk\\\": 2, \\\"belanda\\\": 1, \\\"memberi\\\": 14, \\\"kpd\\\": 19, \\\"bendungan\\\": 2, \\\"bila\\\": 43, \\\"mendeteksi\\\": 9, \\\"h\\\": 11, \\\"hny\\\": 4, \\\"mslh\\\": 9, \\\"ketapang\\\": 12, \\\"8\\\": 28, \\\"ludes\\\": 10, \\\"lewat\\\": 11, \\\"dmpa\\\": 6, \\\"program\\\": 16, \\\"terpikirkan\\\": 1, \\\"pengalaman\\\": 8, \\\"tahun2\\\": 4, \\\"sigap\\\": 11, \\\"kinerja\\\": 4, \\\"membentuk\\\": 7, \\\"utk\\\": 77, \\\"peduli\\\": 39, \\\"diinginkan\\\": 8, \\\"menganggu\\\": 6, \\\"lain\\\": 86, \\\"mengetahui\\\": 8, \\\"cara\\\": 57, \\\"apabila\\\": 38, \\\"rasa\\\": 19, \\\"alam\\\": 126, \\\"tau\\\": 75, \\\"yng\\\": 5, \\\"serius\\\": 37, \\\"usaha\\\": 10, \\\"pncegahan\\\": 2, \\\"kan\\\": 84, \\\"contoh\\\": 23, \\\"lah\\\": 44, \\\"app\\\": 5, \\\"memikirkan\\\": 3, \\\"mcegahny\\\": 1, \\\"belajar\\\": 19, \\\"kesalahan\\\": 7, \\\"mestinya\\\": 3, \\\"monster\\\": 1, \\\"pokemon\\\": 1, \\\"ditaruh\\\": 2, \\\"preventif\\\": 11, \\\"cegah\\\": 27, \\\"kewaspadaan\\\": 6, \\\"pihak\\\": 72, \\\"utama\\\": 24, \\\"potensi\\\": 47, \\\"pertengahan\\\": 13, \\\"28\\\": 13, \\\"pontianak\\\": 51, \\\"senin\\\": 69, \\\"117\\\": 2, \\\"membumbung\\\": 4, \\\"langkah\\\": 27, \\\"cerdas\\\": 11, \\\"klo\\\": 27, \\\"ikuti\\\": 4, \\\"meksiko\\\": 1, \\\"jelang\\\": 9, \\\"berjibaku\\\": 10, \\\"siak\\\": 20, \\\"sekadau\\\": 8, \\\"deliknews\\\": 1, \\\"siaran\\\": 4, \\\"pers\\\": 5, \\\"sumber\\\": 38, \\\"panas\\\": 125, \\\"harap\\\": 7, \\\"tetap\\\": 72, \\\"melakukan\\\": 115, \\\"jaminan\\\": 4, \\\"disampaikan\\\": 14, \\\"pejabat\\\": 25, \\\"klhk\\\": 36, \\\"bhw\\\": 7, \\\"breaking\\\": 7, \\\"news\\\": 24, \\\"gunung\\\": 345, \\\"sala\\\": 3, \\\"pidie\\\": 2, \\\"sigli\\\": 1, \\\"kemukiman\\\": 1, \\\"ketika\\\": 99, \\\"kejayaan\\\": 1, \\\"dilautan\\\": 1, \\\"dilupakan\\\": 1, \\\"orientasi\\\": 1, \\\"berubah\\\": 11, \\\"radikal\\\": 3, \\\"daratan\\\": 3, \\\"terserap\\\": 1, \\\"8924\\\": 1, \\\"berdalih\\\": 1, \\\"luar\\\": 40, \\\"tewas\\\": 4, \\\"ikut\\\": 57, \\\"terbesar\\\": 25, \\\"pangkalan\\\": 10, \\\"terap\\\": 2, \\\"teluk\\\": 8, \\\"areal\\\": 40, \\\"haknya\\\": 1, \\\"korporasi\\\": 50, \\\"ttt\\\": 1, \\\"dijerat\\\": 4, \\\"sebagai\\\": 82, \\\"tersangka\\\": 14, \\\"krna\\\": 11, \\\"pp\\\": 5, \\\"tanggung\\\": 12, \\\"jawab\\\": 42, \\\"hanyalah\\\": 6, \\\"kepada\\\": 71, \\\"pemegang\\\": 3, \\\"hak\\\": 11, \\\"publik\\\": 10, \\\"mafhum\\\": 1, \\\"kesengajaan\\\": 17, \\\"sektor\\\": 7, \\\"bisnis\\\": 4, \\\"memangkas\\\": 1, \\\"pelalawan\\\": 15, \\\"henti\\\": 3, \\\"hentinya\\\": 1, \\\"sorotan\\\": 5, \\\"masif\\\": 21, \\\"tahunan\\\": 16, \\\"tanah\\\": 99, \\\"komandan\\\": 6, \\\"sukiman\\\": 2, \\\"bnyk\\\": 6, \\\"swasta\\\": 1, \\\"alih\\\": 9, \\\"sekitar\\\": 151, \\\"400\\\": 3, \\\"rb\\\": 4, \\\"arab\\\": 2, \\\"4\\\": 59, \\\"juni\\\": 16, \\\"sore\\\": 30, \\\"200\\\": 7, \\\"elit\\\": 3, \\\"populasi\\\": 4, \\\"kehidupan\\\": 8, \\\"orangutan\\\": 18, \\\"meningkat\\\": 24, \\\"sungai\\\": 27, \\\"tohor\\\": 1, \\\"pembukaan\\\": 22, \\\"wewenang\\\": 2, \\\"asean\\\": 1, \\\"dinilai\\\": 12, \\\"selesaikan\\\": 4, \\\"polusi\\\": 47, \\\"sesungguhnya\\\": 12, \\\"isyah\\\": 1, \\\"allah\\\": 55, \\\"hijau\\\": 16, \\\"amanat\\\": 1, \\\"jungle\\\": 1, \\\"book\\\": 1, \\\"pastikan\\\": 5, \\\"anda\\\": 57, \\\"mematikan\\\": 8, \\\"aphi\\\": 1, \\\"komit\\\": 1, \\\"kata\\\": 37, \\\"purwadi\\\": 1, \\\"didapat\\\": 5, \\\"overlay\\\": 1, \\\"halnya\\\": 4, \\\"kalteng\\\": 53, \\\"sempat\\\": 21, \\\"terlatih\\\": 1, \\\"turunkan\\\": 10, \\\"cuaca\\\": 65, \\\"selesai\\\": 20, \\\"latihan\\\": 5, \\\"ringan\\\": 3, \\\"dini\\\": 23, \\\"sebentar\\\": 3, \\\"biasanya\\\": 25, \\\"terdapat\\\": 15, \\\"lima\\\": 21, \\\"pemimpin\\\": 13, \\\"idaman\\\": 1, \\\"negaranya\\\": 2, \\\"kabur\\\": 8, \\\"amerika\\\": 25, \\\"gua\\\": 16, \\\"takut\\\": 13, \\\"kepunahan\\\": 1, \\\"agak\\\": 9, \\\"melirik\\\": 1, \\\"kearah\\\": 1, \\\"muaraenim\\\": 1, \\\"fokus\\\": 14, \\\"adalah\\\": 178, \\\"menjamin\\\": 7, \\\"dilanda\\\": 15, \\\"pulau2\\\": 1, \\\"kecil\\\": 40, \\\"bengkalis\\\": 14, \\\"duh\\\": 2, \\\"pukul\\\": 119, \\\"1400\\\": 9, \\\"1500\\\": 3, \\\"sebuah\\\": 43, \\\"konsesi\\\": 28, \\\"hti\\\": 6, \\\"berada\\\": 60, \\\"kapuas\\\": 14, \\\"nah\\\": 25, \\\"bapak\\\": 52, \\\"terhormat\\\": 8, \\\"jk\\\": 4, \\\"sperti\\\": 1, \\\"tolong\\\": 33, \\\"jaga\\\": 28, \\\"tahu\\\": 44, \\\"mengelola\\\": 7, \\\"dusun\\\": 32, \\\"tiram\\\": 1, \\\"kembung\\\": 1, \\\"34\\\": 3, \\\"meranti\\\": 8, \\\"ancam\\\": 8, \\\"pesis\\\": 1, \\\"mengancam\\\": 16, \\\"jamin\\\": 3, \\\"kamu\\\": 26, \\\"pertanyaan\\\": 14, \\\"lainnya\\\": 50, \\\"satuan\\\": 4, \\\"sabhara\\\": 3, \\\"humbahas\\\": 1, \\\"cek\\\": 7, \\\"rawan\\\": 73, \\\"enam\\\": 9, \\\"1450\\\": 1, \\\"wita\\\": 18, \\\"kosong\\\": 3, \\\"dikawasan\\\": 6, \\\"perumahan\\\": 8, \\\"lc\\\": 2, \\\"baktisragra\\\": 1, \\\"3\\\": 115, \\\"ekstrem\\\": 10, \\\"habis\\\": 15, \\\"245000\\\": 1, \\\"231017\\\": 1, \\\"1115\\\": 2, \\\"pandahan\\\": 1, \\\"kec\\\": 89, \\\"tapin\\\": 1, \\\"sebanyak\\\": 31, \\\"11\\\": 15, \\\"karhula\\\": 1, \\\"potensial\\\": 2, \\\"buang\\\": 6, \\\"kering\\\": 49, \\\"berkepanjangan\\\": 12, \\\"tindak\\\": 14, \\\"tegas\\\": 43, \\\"ketar\\\": 1, \\\"ketir\\\": 1, \\\"1830\\\": 2, \\\"diterima\\\": 7, \\\"jl\\\": 10, \\\"soekarno\\\": 3, \\\"hatta\\\": 3, \\\"loa\\\": 1, \\\"janan\\\": 1, \\\"didepan\\\": 4, \\\"mesjid\\\": 1, \\\"baiturrakman\\\": 1, \\\"muhammad\\\": 2, \\\"fahmi\\\": 1, \\\"rizal\\\": 1, \\\"prediksi\\\": 9, \\\"berpotensi\\\": 34, \\\"sukses\\\": 6, \\\"fenomenal\\\": 1, \\\"jaman\\\": 21, \\\"orba\\\": 4, \\\"mempermalukan\\\": 1, \\\"ri\\\": 18, \\\"akhirnya\\\": 18, \\\"ditaklukkan\\\": 1, \\\"lalonggandunga\\\": 1, \\\"lanowulu\\\": 1, \\\"1982\\\": 1, \\\"1\\\": 88, \\\"kudus\\\": 2, \\\"diketahui\\\": 28, \\\"penyebabnya\\\": 22, \\\"buat\\\": 76, \\\"yaitu\\\": 42, \\\"palemraya\\\": 4, \\\"meranjat\\\": 2, \\\"situasi\\\": 16, \\\"tapi\\\": 197, \\\"agung\\\": 18, \\\"resor\\\": 2, \\\"ca\\\": 2, \\\"kawah\\\": 16, \\\"enim\\\": 3, \\\"belida\\\": 2, \\\"lembata\\\": 1, \\\"rumahnya\\\": 1, \\\"cempaka\\\": 5, \\\"wulung\\\": 1, \\\"banyumudal\\\": 3, \\\"moga\\\": 4, \\\"pemalang\\\": 5, \\\"mohon\\\": 46, \\\"trkait\\\": 1, \\\"dk\\\": 1, \\\"jetis\\\": 4, \\\"ds\\\": 30, \\\"tawangrejo\\\": 1, \\\"bayat\\\": 2, \\\"klaten\\\": 1, \\\"terkondisi\\\": 1, \\\"rinjani\\\": 13, \\\"tngr\\\": 5, \\\"tanggal\\\": 42, \\\"2017\\\": 32, \\\"wilangan\\\": 1, \\\"mojokerto\\\": 7, \\\"1630\\\": 3, \\\"wib\\\": 108, \\\"12\\\": 27, \\\"sebelum\\\": 67, \\\"meninggalkan\\\": 6, \\\"menyala\\\": 6, \\\"kami\\\": 138, \\\"khawatir\\\": 9, \\\"dibuka\\\": 6, \\\"on\\\": 4, \\\"kalimantn\\\": 1, \\\"tetangga\\\": 21, \\\"bandung\\\": 20, \\\"area\\\": 74, \\\"geothermal\\\": 1, \\\"kamojang\\\": 3, \\\"ibun\\\": 1, \\\"patroli\\\": 53, \\\"source\\\": 6, \\\"by\\\": 7, \\\"100917\\\": 1, \\\"paduran\\\": 1, \\\"sebangau\\\": 3, \\\"teletubbies\\\": 1, \\\"1100\\\": 10, \\\"bpbpk\\\": 1, \\\"mengatakan\\\": 51, \\\"setempat\\\": 24, \\\"hot\\\": 4, \\\"spot\\\": 6, \\\"adl\\\": 8, \\\"indikator\\\": 2, \\\"berupa\\\": 18, \\\"koordinat\\\": 3, \\\"diduga\\\": 41, \\\"sita\\\": 1, \\\"24\\\": 21, \\\"juta\\\": 25, \\\"wuluhan\\\": 1, \\\"jember\\\": 18, \\\"geopark\\\": 1, \\\"ciletuh\\\": 1, \\\"terancam\\\": 11, \\\"jati\\\": 20, \\\"manggar\\\": 3, \\\"39\\\": 2, \\\"km\\\": 19, \\\"186\\\": 1, \\\"samling\\\": 1, \\\"cipali\\\": 2, \\\"alas\\\": 6, \\\"pucanganom\\\": 1, \\\"padukuhan\\\": 1, \\\"gubar\\\": 1, \\\"giripurwo\\\": 1, \\\"purwosari\\\": 1, \\\"selogiri\\\": 2, \\\"wonogiri\\\": 6, \\\"selasa\\\": 44, \\\"tgl\\\": 15, \\\"petak\\\": 30, \\\"terkini\\\": 20, \\\"1800\\\": 4, \\\"diseputaran\\\": 2, \\\"tuban\\\": 6, \\\"pegunungan\\\": 14, \\\"smoga\\\": 4, \\\"lawu\\\": 19, \\\"aman\\\": 25, \\\"membara\\\": 10, \\\"mengangkasa\\\": 1, \\\"rabu\\\": 33, \\\"1030\\\": 3, \\\"22\\\": 15, \\\"sukamara\\\": 2, \\\"21\\\": 9, \\\"1730\\\": 4, \\\"disekitar\\\": 6, \\\"sindoro\\\": 13, \\\"sumbing\\\": 24, \\\"kelihatan\\\": 3, \\\"gersang\\\": 1, \\\"mudah2an\\\": 3, \\\"secepatnya\\\": 9, \\\"ritual\\\": 2, \\\"bertekad\\\": 2, \\\"karhutlah\\\": 17, \\\"begini\\\": 31, \\\"kultwitnya\\\": 1, \\\"yah\\\": 16, \\\"sobat\\\": 23, \\\"bersalah\\\": 10, \\\"sesuai\\\": 11, \\\"berlaku\\\": 3, \\\"berwajib\\\": 3, \\\"melaksanakan\\\": 44, \\\"investigasi\\\": 4, \\\"lanjut\\\": 15, \\\"13\\\": 22, \\\"kaltim\\\": 17, \\\"papua\\\": 124, \\\"penguatan\\\": 2, \\\"regulasi\\\": 7, \\\"09\\\": 4, \\\"1600\\\": 7, \\\"wonosoco\\\": 2, \\\"permasalahan\\\": 39, \\\"saya\\\": 173, \\\"bojonegoro\\\": 16, \\\"6\\\": 32, \\\"pekat\\\": 45, \\\"palembang\\\": 62, \\\"sekitarnya\\\": 33, \\\"merambat\\\": 5, \\\"tiupan\\\": 5, \\\"kencang\\\": 15, \\\"bermain\\\": 6, \\\"alan\\\": 1, \\\"stop\\\": 11, \\\"tembak\\\": 2, \\\"ditempat\\\": 5, \\\"danau\\\": 11, \\\"bagan\\\": 4, \\\"batam\\\": 4, \\\"sei\\\": 2, \\\"alami\\\": 34, \\\"seluruh\\\": 64, \\\"menganggap\\\": 7, \\\"sangat2\\\": 1, \\\"mendidik\\\": 1, \\\"mangrove\\\": 2, \\\"lingkar\\\": 4, \\\"probolinggo\\\": 8, \\\"disebabkan\\\": 48, \\\"wahyudin\\\": 1, \\\"kalsel\\\": 32, \\\"datangnya\\\": 3, \\\"diselidiki\\\": 4, \\\"meliputi\\\": 6, \\\"mempengaruhi\\\": 5, \\\"iklim\\\": 38, \\\"global\\\": 15, \\\"timbulnya\\\": 2, \\\"perbaikan\\\": 2, \\\"tentu\\\": 19, \\\"sepenuhnya\\\": 1, \\\"siap\\\": 18, \\\"menghirup\\\": 16, \\\"pantas\\\": 4, \\\"dikit2\\\": 1, \\\"pendek\\\": 7, \\\"klu\\\": 10, \\\"polanya\\\": 2, \\\"terlihat\\\": 45, \\\"persiapan\\\": 7, \\\"menyambung\\\": 2, \\\"pemberitaan\\\": 7, \\\"ttg\\\": 23, \\\"berikut\\\": 47, \\\"sampaikan\\\": 7, \\\"jago\\\": 11, \\\"melalap\\\": 5, \\\"yakni\\\": 27, \\\"pandak\\\": 1, \\\"live\\\": 5, \\\"kabid\\\": 3, \\\"kedaruratan\\\": 4, \\\"logistik\\\": 3, \\\"kabo\\\": 1, \\\"setyo\\\": 1, \\\"budiono\\\": 1, \\\"kordinasi\\\": 3, \\\"awas\\\": 1, \\\"berdampak\\\": 43, \\\"turut\\\": 34, \\\"prihatin\\\": 18, \\\"mendekati\\\": 8, \\\"puncak\\\": 37, \\\"disiapkan\\\": 1, \\\"instansi\\\": 6, \\\"terlibat\\\": 13, \\\"dibeberapa\\\": 11, \\\"sebaiknya\\\": 9, \\\"penampungan\\\": 4, \\\"embung\\\": 4, \\\"melukai\\\": 1, \\\"tangal\\\": 1, \\\"trenggalek\\\": 20, \\\"taon\\\": 4, \\\"1997an\\\": 1, \\\"massal\\\": 3, \\\"emak\\\": 1, \\\"gw\\\": 18, \\\"dulu\\\": 67, \\\"dinas\\\": 12, \\\"as\\\": 18, \\\"a\\\": 14, \\\"forest\\\": 5, \\\"ranger\\\": 1, \\\"gitu\\\": 21, \\\"rupanya\\\": 6, \\\"sekarang\\\": 154, \\\"rumah\\\": 42, \\\"ichsan\\\": 1, \\\"mei\\\": 12, \\\"prioritaskan\\\": 2, \\\"agustina\\\": 1, \\\"mempertegas\\\": 4, \\\"peraturan\\\": 5, \\\"pelihara\\\": 1, \\\"babinsa\\\": 21, \\\"koramil\\\": 20, \\\"sinjai\\\": 1, \\\"bertahun2\\\": 3, \\\"gak\\\": 162, \\\"penyergapan\\\": 1, \\\"dahulu\\\": 7, \\\"tanyakan\\\": 5, \\\"mengapa\\\": 24, \\\"salute\\\": 1, \\\"penyulut\\\": 1, \\\"bukti\\\": 11, \\\"menghubungi\\\": 2, \\\"pihak2\\\": 4, \\\"perhutanan\\\": 4, \\\"menyebar\\\": 16, \\\"meningkatkan\\\": 12, \\\"pengetahuan\\\": 4, \\\"merokok\\\": 2, \\\"berskala\\\": 2, \\\"lakukan\\\": 36, \\\"penyemprotan\\\": 2, \\\"tiba\\\": 16, \\\"faktor\\\": 72, \\\"maupun\\\": 44, \\\"berisiko\\\": 4, \\\"rentan\\\": 16, \\\"skala\\\": 9, \\\"peran\\\": 15, \\\"kesadaran\\\": 6, \\\"sosialisasikan\\\": 1, \\\"sembarangan\\\": 13, \\\"buatlah\\\": 1, \\\"ladang\\\": 13, \\\"edukasi\\\": 7, \\\"masyrakat\\\": 3, \\\"putung\\\": 3, \\\"d\\\": 27, \\\"membuatan\\\": 1, \\\"mapping\\\": 3, \\\"berhati\\\": 3, \\\"menggunakan\\\": 28, \\\"sampah\\\": 25, \\\"saling\\\": 24, \\\"perubahan\\\": 37, \\\"keegoisan\\\": 1, \\\"mendapatkan\\\": 14, \\\"kurangnya\\\": 6, \\\"pelestarian\\\": 3, \\\"mudahnya\\\": 4, \\\"pabrik\\\": 6, \\\"tempatnya\\\": 3, \\\"berdekatan\\\": 5, \\\"gesekan\\\": 6, \\\"salaam\\\": 1, \\\"mblo\\\": 1, \\\"hatinya\\\": 2, \\\"ngga\\\": 17, \\\"diatasi\\\": 22, \\\"bener2\\\": 5, \\\"mati\\\": 31, \\\"sadar\\\": 13, \\\"pentingnya\\\": 14, \\\"sikap\\\": 12, \\\"ceroboh\\\": 1, \\\"dibawah\\\": 9, \\\"disebut\\\": 8, \\\"ground\\\": 2, \\\"fire\\\": 15, \\\"aktivitas\\\": 43, \\\"vulkanik\\\": 2, \\\"lahar\\\": 1, \\\"kena\\\": 24, \\\"jadi\\\": 150, \\\"kekurangan\\\": 6, \\\"silakan\\\": 3, \\\"tmn2\\\": 4, \\\"blm\\\": 18, \\\"poling\\\": 1, \\\"soal\\\": 45, \\\"simpan\\\": 1, \\\"jwbn\\\": 1, \\\"mu\\\": 5, \\\"sini\\\": 15, \\\"yaa\\\": 18, \\\"penting\\\": 21, \\\"mengingat\\\": 20, \\\"betapa\\\": 4, \\\"yuk\\\": 16, \\\"coba\\\": 34, \\\"isi\\\": 4, \\\"suatu\\\": 23, \\\"tanggungjawab\\\": 7, \\\"bmh\\\": 1, \\\"nsp\\\": 1, \\\"jjp\\\": 2, \\\"membuka\\\": 39, \\\"sekat\\\": 8, \\\"kanal\\\": 9, \\\"12000\\\": 1, \\\"kebun\\\": 32, \\\"karet\\\": 4, \\\"lawas\\\": 1, \\\"curiga\\\": 2, \\\"melulu\\\": 2, \\\"pasca\\\": 16, \\\"moratorium\\\": 5, \\\"ketidak\\\": 3, \\\"taatan\\\": 1, \\\"pippib\\\": 1, \\\"tingkat\\\": 25, \\\"temuan\\\": 4, \\\"sulawesi\\\": 19, \\\"apalagi\\\": 51, \\\"pd\\\": 25, \\\"direstorasi\\\": 2, \\\"1888\\\": 1, \\\"pemkab\\\": 3, \\\"express\\\": 1, \\\"kubu\\\": 16, \\\"ajk\\\": 1, \\\"rawas\\\": 1, \\\"mengapresiasi\\\": 1, \\\"mura\\\": 4, \\\"compleks\\\": 1, \\\"disaster\\\": 2, \\\"dikarenakan\\\": 9, \\\"retetan\\\": 1, \\\"dri\\\": 8, \\\"seperi\\\": 1, \\\"akibatkan\\\": 2, \\\"berwarna\\\": 7, \\\"putih\\\": 31, \\\"membubung\\\": 1, \\\"dilereng\\\": 2, \\\"berasal\\\": 14, \\\"munduk\\\": 2, \\\"pikat\\\": 1, \\\"belong\\\": 1, \\\"ban\\\": 4, \\\"karangasem\\\": 4, \\\"3010\\\": 2, \\\"ketinggian\\\": 3, \\\"tebal\\\": 48, \\\"seputaran\\\": 2, \\\"lereng\\\": 55, \\\"bali\\\": 13, \\\"30\\\": 20, \\\"2018\\\": 68, \\\"asian\\\": 18, \\\"games\\\": 19, \\\"iya\\\": 34, \\\"bro\\\": 8, \\\"tsunami\\\": 11, \\\"gempa\\\": 60, \\\"jogja\\\": 3, \\\"merapi\\\": 20, \\\"meletus\\\": 7, \\\"sby\\\": 12, \\\"pensiun\\\": 3, \\\"tanam\\\": 4, \\\"pidana\\\": 10, \\\"bukan\\\": 182, \\\"segar\\\": 11, \\\"wilayahnya\\\": 12, \\\"daya\\\": 15, \\\"dirilis\\\": 3, \\\"bpba\\\": 2, \\\"menyusul\\\": 5, \\\"terdeteksi\\\": 9, \\\"22102018\\\": 1, \\\"catatan\\\": 6, \\\"setidaknya\\\": 17, \\\"tersebar\\\": 10, \\\"jaya\\\": 11, \\\"4875\\\": 1, \\\"kabong\\\": 2, \\\"krueng\\\": 3, \\\"sabee\\\": 3, \\\"lapang\\\": 2, \\\"johan\\\": 4, \\\"pahlawan\\\": 8, \\\"indralaya\\\": 16, \\\"sekilas\\\": 5, \\\"1430\\\": 2, \\\"201018\\\": 1, \\\"serai\\\": 1, \\\"indah\\\": 5, \\\"cepedak\\\": 1, \\\"141\\\": 1, \\\"gondosuli\\\": 2, \\\"melintas\\\": 4, \\\"bruno\\\": 1, \\\"hendak\\\": 3, \\\"jumat\\\": 50, \\\"19102018\\\": 1, \\\"tni\\\": 53, \\\"berusaha\\\": 17, \\\"bentar\\\": 2, \\\"peristiwa\\\": 59, \\\"jatim\\\": 15, \\\"jarak\\\": 41, \\\"pandang\\\": 32, \\\"pengguna\\\": 5, \\\"terganggu\\\": 17, \\\"bancak\\\": 2, \\\"magetan\\\": 5, \\\"babat\\\": 1, \\\"79a\\\": 1, \\\"resort\\\": 4, \\\"polisi\\\": 13, \\\"rph\\\": 13, \\\"pakah\\\": 1, \\\"gesing\\\": 1, \\\"semanding\\\": 1, \\\"16102018\\\": 1, \\\"38\\\": 7, \\\"blora\\\": 6, \\\"realitas\\\": 4, \\\"melanda\\\": 48, \\\"kph\\\": 14, \\\"perhutani\\\": 31, \\\"38175\\\": 1, \\\"sie\\\": 1, \\\"fery\\\": 2, \\\"yoga\\\": 1, \\\"saputra\\\": 2, \\\"2200\\\": 1, \\\"solusinya\\\": 11, \\\"1308\\\": 2, \\\"sujoko\\\": 2, \\\"sumberagung\\\": 1, \\\"selopanggung\\\": 1, \\\"semen\\\": 2, \\\"kediri\\\": 9, \\\"plapar\\\": 1, \\\"terkait\\\": 87, \\\"ingat\\\": 23, \\\"unsur\\\": 19, \\\"ruang\\\": 12, \\\"ciptaan\\\": 1, \\\"puting\\\": 11, \\\"beliung\\\": 9, \\\"badai\\\": 8, \\\"pendakian\\\": 26, \\\"ciremai\\\": 21, \\\"ditutup\\\": 13, \\\"jenis\\\": 14, \\\"ayal\\\": 1, \\\"tinggal\\\": 39, \\\"gue\\\": 42, \\\"ga\\\": 152, \\\"panik\\\": 4, \\\"sunami\\\": 1, \\\"dsna\\\": 1, \\\"tp\\\": 49, \\\"stlh\\\": 9, \\\"kmbali\\\": 1, \\\"k\\\": 1, \\\"jkt\\\": 2, \\\"pngkiri\\\": 1, \\\"patahan\\\": 1, \\\"dmn2\\\": 1, \\\"sllu\\\": 3, \\\"brada\\\": 1, \\\"lindungan\\\": 5, \\\"aamiin\\\": 19, \\\"kemloko\\\": 2, \\\"bkph\\\": 12, \\\"temanggung\\\": 10, \\\"administrasi\\\": 1, \\\"tembarak\\\": 1, \\\"oni\\\": 1, \\\"okt\\\": 3, \\\"jam\\\": 33, \\\"1200\\\": 4, \\\"ijin\\\": 22, \\\"hormat\\\": 3, \\\"observasi\\\": 1, \\\"produktif\\\": 2, \\\"144\\\": 2, \\\"besowo\\\": 3, \\\"sbb\\\": 3, \\\"kronologis\\\": 1, \\\"1230\\\": 4, \\\"ketua\\\": 17, \\\"dpr\\\": 19, \\\"soesatyo\\\": 1, \\\"meminta\\\": 24, \\\"welirang\\\": 9, \\\"pundak\\\": 1, \\\"red\\\": 1, \\\"watu\\\": 2, \\\"jengger\\\": 1, \\\"penaggungan\\\": 1, \\\"nggak\\\": 29, \\\"sebulan\\\": 8, \\\"ratusan\\\": 20, \\\"pasuruan\\\": 8, \\\"bli\\\": 4, \\\"komang\\\": 1, \\\"batur\\\": 7, \\\"alasannya\\\": 2, \\\"orangtua\\\": 1, \\\"kerjaan\\\": 4, \\\"senior\\\": 2, \\\"villagers\\\": 1, \\\"peralatan\\\": 7, \\\"teknologi\\\": 18, \\\"jauh\\\": 38, \\\"beda\\\": 11, \\\"510\\\": 2, \\\"lapangan\\\": 21, \\\"jawaban\\\": 5, \\\"mudah\\\": 41, \\\"asal\\\": 9, \\\"jujur\\\": 5, \\\"tabu\\\": 1, \\\"songan\\\": 1, \\\"kintamani\\\": 2, \\\"bangli\\\": 1, \\\"tadi\\\": 39, \\\"810\\\": 2, \\\"tukad\\\": 1, \\\"linggah\\\": 1, \\\"perbatasan\\\": 18, \\\"kedampal\\\": 1, \\\"datah\\\": 1, \\\"abang\\\": 2, \\\"08\\\": 2, \\\"pkl\\\": 14, \\\"1000\\\": 10, \\\"bertempat\\\": 2, \\\"sawe\\\": 1, \\\"kedungsigit\\\": 1, \\\"karangan\\\": 2, \\\"0810\\\": 2, \\\"kejauhan\\\": 2, \\\"mengepul\\\": 4, \\\"710\\\": 2, \\\"kunjung\\\": 10, \\\"terpadamkan\\\": 1, \\\"kebakran\\\": 1, \\\"gowa\\\": 5, \\\"pendidikan\\\": 3, \\\"malino\\\": 1, \\\"moncong\\\": 1, \\\"bptp\\\": 1, \\\"petani\\\": 11, \\\"pembukaaan\\\": 2, \\\"pltb\\\": 1, \\\"terutama\\\": 44, \\\"rangka\\\": 8, \\\"penyiapan\\\": 1, \\\"dihindari\\\": 1, \\\"misalnya\\\": 6, \\\"kekeringin\\\": 1, \\\"melalui\\\": 23, \\\"rekasaya\\\": 1, \\\"051018\\\": 1, \\\"sinawang\\\": 1, \\\"kel\\\": 5, \\\"surondakan\\\": 1, \\\"langgelangge\\\": 1, \\\"sese\\\": 1, \\\"dampal\\\": 1, \\\"279\\\": 1, \\\"komentar\\\": 4, \\\"bang\\\": 13, \\\"ruhut\\\": 1, \\\"rupiah\\\": 3, \\\"terlemah\\\": 1, \\\"krismon\\\": 2, \\\"1998\\\": 1, \\\"penjarahan\\\": 2, \\\"tercinta\\\": 9, \\\"ditambah\\\": 13, \\\"wajah\\\": 4, \\\"koruptor\\\": 3, \\\"bermunculan\\\": 2, \\\"ahh\\\": 2, \\\"negeriku\\\": 3, \\\"3102019\\\": 1, \\\"sukun\\\": 1, \\\"gapura\\\": 1, \\\"berhenti\\\": 7, \\\"kasihan\\\": 8, \\\"cucu\\\": 12, \\\"nunggu\\\": 8, \\\"mata\\\": 28, \\\"ekosistem\\\": 23, \\\"hayati\\\": 6, \\\"silih\\\": 3, \\\"berganti\\\": 3, \\\"rezim\\\": 6, \\\"sekali\\\": 44, \\\"cobaan\\\": 3, \\\"doakan\\\": 9, \\\"kuat\\\": 12, \\\"bahas\\\": 10, \\\"wkwk\\\": 1, \\\"btw\\\": 7, \\\"menemukan\\\": 7, \\\"spesies\\\": 3, \\\"makanya\\\": 26, \\\"sayangkan\\\": 1, \\\"mulu\\\": 7, \\\"mengendapkan\\\": 1, \\\"karbon\\\": 7, \\\"dioksida\\\": 1, \\\"kebakar\\\": 8, \\\"satupun\\\": 3, \\\"proses\\\": 27, \\\"sekering\\\": 1, \\\"sepanas\\\": 2, \\\"apapun\\\": 17, \\\"kegiatan\\\": 25, \\\"memulai\\\": 2, \\\"himbauan\\\": 9, \\\"kammi\\\": 1, \\\"pky\\\": 1, \\\"bahaya\\\": 23, \\\"musibah\\\": 38, \\\"menebal\\\": 4, \\\"terasa\\\": 12, \\\"beneran\\\": 9, \\\"kalo\\\": 115, \\\"manapun\\\": 3, \\\"datang\\\": 31, \\\"bakalan\\\": 8, \\\"item\\\": 2, \\\"seriusan\\\": 1, \\\"semampu\\\": 1, \\\"engga\\\": 7, \\\"gesekan2\\\": 1, \\\"ilegal\\\": 12, \\\"terjun\\\": 4, \\\"keknya\\\": 3, \\\"satelit\\\": 34, \\\"modis\\\": 1, \\\"495\\\": 1, \\\"terpadu\\\": 9, \\\"majene\\\": 2, \\\"totolisi\\\": 2, \\\"sendana\\\": 1, \\\"kurang\\\": 40, \\\"letaknya\\\": 1, \\\"berjarak\\\": 3, \\\"meter\\\": 14, \\\"trans\\\": 3, \\\"27918\\\": 1, \\\"belakang\\\": 19, \\\"wahana\\\": 3, \\\"walhi\\\": 11, \\\"mendapati\\\": 2, \\\"argopuro\\\": 8, \\\"sisi\\\": 15, \\\"hembusan\\\": 1, \\\"padam\\\": 53, \\\"kombinasi\\\": 3, \\\"peladangan\\\": 2, \\\"seringkali\\\": 6, \\\"banjar\\\": 9, \\\"mendorong\\\": 7, \\\"sinergi\\\": 5, \\\"antar\\\": 8, \\\"lembaga\\\": 12, \\\"pmi\\\": 8, \\\"cindai\\\": 1, \\\"alus\\\": 1, \\\"tungkaran\\\": 1, \\\"cipetung\\\": 3, \\\"paguyangan\\\": 3, \\\"keruh\\\": 1, \\\"sorebelum\\\": 1, \\\"slidiki\\\": 1, \\\"mencoba\\\": 3, \\\"sedangkan\\\": 23, \\\"membesar\\\": 17, \\\"fotoerikabcj\\\": 1, \\\"jiwa\\\": 13, \\\"ekonomi\\\": 31, \\\"diperlukan\\\": 5, \\\"pendekatan\\\": 5, \\\"tepat\\\": 14, \\\"satunya\\\": 27, \\\"klaster\\\": 4, \\\"simak\\\": 19, \\\"point\\\": 2, \\\"tebak\\\": 1, \\\"tebakan\\\": 1, \\\"nyempil\\\": 1, \\\"binatang\\\": 2, \\\"kutai\\\": 6, \\\"kepolisian\\\": 11, \\\"penyuluhan\\\": 3, \\\"menggandeng\\\": 2, \\\"unduh\\\": 1, \\\"aplikasi\\\": 8, \\\"poka\\\": 1, \\\"bahu\\\": 3, \\\"membahu\\\": 3, \\\"240918\\\": 1, \\\"kebo\\\": 2, \\\"sambirejo\\\": 1, \\\"akasia\\\": 2, \\\"bambu\\\": 3, \\\"dirjen\\\": 4, \\\"ppi\\\": 4, \\\"menginisiasi\\\": 1, \\\"meeting\\\": 1, \\\"ditjen\\\": 2, \\\"ksdae\\\": 1, \\\"pusjakstra\\\": 1, \\\"aetrajkt\\\": 1, \\\"lantas\\\": 8, \\\"bagaimanakah\\\": 2, \\\"mengatasinya\\\": 9, \\\"lewatkan\\\": 2, \\\"forum\\\": 3, \\\"diskusi\\\": 5, \\\"berbasis\\\": 4, \\\"ibukota\\\": 36, \\\"singkat\\\": 5, \\\"pupuk\\\": 1, \\\"ii\\\": 14, \\\"rt\\\": 19, \\\"16\\\": 14, \\\"kelurahan\\\": 28, \\\"damai\\\": 7, \\\"bahagia\\\": 4, \\\"balikpapan\\\": 4, \\\"menurunkan\\\": 4, \\\"tebing\\\": 2, \\\"pln\\\": 2, \\\"power\\\": 4, \\\"dago\\\": 1, \\\"bengkok\\\": 1, \\\"pekan\\\": 20, \\\"persen\\\": 22, \\\"alhamdulillah\\\": 28, \\\"mencatat\\\": 21, \\\"2271\\\": 1, \\\"96\\\": 2, \\\"slamet\\\": 11, \\\"jateng\\\": 10, \\\"lagipula\\\": 1, \\\"krisis\\\": 15, \\\"makannya\\\": 4, \\\"pas\\\": 41, \\\"magang\\\": 1, \\\"kebakarannya\\\": 4, \\\"ternyata\\\": 38, \\\"bantul\\\": 3, \\\"lho\\\": 10, \\\"lur\\\": 4, \\\"lihat\\\": 29, \\\"lokasinya\\\": 3, \\\"disekitarmu\\\": 1, \\\"tahura\\\": 8, \\\"r\\\": 9, \\\"soerjo\\\": 8, \\\"sepertinya\\\": 23, \\\"lekas\\\": 8, \\\"diturunkan\\\": 4, \\\"44\\\": 3, \\\"ka\\\": 4, \\\"lanjutkan\\\": 2, \\\"ckckck\\\": 1, \\\"dibilang\\\": 12, \\\"percaya\\\": 7, \\\"lemaaah\\\": 1, \\\"malaaasss\\\": 1, \\\"sehari\\\": 11, \\\"bontang\\\": 4, \\\"pertama\\\": 29, \\\"lestari\\\": 6, \\\"sekira\\\": 11, \\\"hangus\\\": 8, \\\"bermula\\\": 4, \\\"finda\\\": 1, \\\"andrian\\\": 1, \\\"mengikuti\\\": 6, \\\"temanteman\\\": 7, \\\"guna\\\": 33, \\\"masuknya\\\": 2, \\\"penguasaan\\\": 3, \\\"cilakanya\\\": 1, \\\"dituduh\\\": 1, \\\"dihukum\\\": 9, \\\"inhu\\\": 3, \\\"dalih\\\": 1, \\\"pemilik\\\": 14, \\\"ngaku\\\": 3, \\\"pemuda\\\": 2, \\\"menyayangkan\\\": 1, \\\"tetua2\\\": 1, \\\"andil\\\": 7, \\\"disitu\\\": 4, \\\"kemenlhk\\\": 1, \\\"perbandingan\\\": 3, \\\"periode\\\": 21, \\\"kbrn\\\": 2, \\\"beres\\\": 6, \\\"kampung\\\": 9, \\\"nyaman\\\": 1, \\\"banyaknya\\\": 23, \\\"bandang\\\": 5, \\\"partai\\\": 5, \\\"dibuat\\\": 12, \\\"cukong\\\": 5, \\\"lancarkan\\\": 1, \\\"bisnisnya\\\": 1, \\\"rusaknya\\\": 4, \\\"hara\\\": 3, \\\"serapan\\\": 2, \\\"apinya\\\": 9, \\\"mostly\\\": 3, \\\"189\\\": 3, \\\"kayong\\\": 4, \\\"pantai\\\": 7, \\\"datok\\\": 1, \\\"sukadana\\\": 2, \\\"169\\\": 2, \\\"dukuh\\\": 5, \\\"gentong\\\": 2, \\\"kedawung\\\": 1, \\\"sragen\\\": 1, \\\"trilyun\\\": 1, \\\"menunjukkan\\\": 31, \\\"investasi\\\": 6, \\\"justru\\\": 15, \\\"merugikan\\\": 17, \\\"keuangan\\\": 3, \\\"kobaran\\\": 6, \\\"majalengka\\\": 4, \\\"perum\\\": 5, \\\"32\\\": 2, \\\"objek\\\": 3, \\\"wisata\\\": 13, \\\"cadas\\\": 1, \\\"gantung\\\": 1, \\\"mirat\\\": 1, \\\"leuwimunding\\\": 1, \\\"gajahat\\\": 1, \\\"sejahat\\\": 1, \\\"diberitakan\\\": 4, \\\"kebanyakan\\\": 9, \\\"pesaing\\\": 1, \\\"musuh\\\": 3, \\\"legal\\\": 4, \\\"dibakarnya\\\": 1, \\\"diperbatasan\\\": 1, \\\"disalahin\\\": 2, \\\"sawitnya\\\": 4, \\\"bu\\\": 13, \\\"disidik\\\": 2, \\\"bertanggung\\\": 29, \\\"arjuna\\\": 6, \\\"sisa\\\": 12, \\\"1592018\\\": 1, \\\"citra\\\": 8, \\\"42\\\": 2, \\\"gulama\\\": 1, \\\"jd\\\": 34, \\\"thn\\\": 39, \\\"era\\\": 13, \\\"jokowi\\\": 143, \\\"sprt\\\": 2, \\\"prestasi\\\": 5, \\\"bencimu\\\": 1, \\\"jgn\\\": 21, \\\"membutakan\\\": 1, \\\"hatimu\\\": 2, \\\"mampu\\\": 16, \\\"kebaikan\\\": 4, \\\"presidenmu\\\": 1, \\\"mapongka\\\": 2, \\\"tana\\\": 3, \\\"toraja\\\": 2, \\\"makale\\\": 1, \\\"rantekalua\\\": 1, \\\"mengkendek\\\": 1, \\\"1492018\\\": 1, \\\"didominasi\\\": 7, \\\"bego\\\": 3, \\\"dukung\\\": 5, \\\"penuh\\\": 15, \\\"gabut\\\": 5, \\\"baruga\\\": 2, \\\"dhua\\\": 1, \\\"banggae\\\": 1, \\\"tingkatkan\\\": 2, \\\"deteksi\\\": 9, \\\"waspadai\\\": 6, \\\"el\\\": 15, \\\"nino\\\": 13, \\\"manggala\\\": 24, \\\"kesiapsiagaan\\\": 8, \\\"1292018pukul\\\": 1, \\\"1330\\\": 2, \\\"55a\\\": 1, \\\"tenogo\\\": 2, \\\"perkirakan\\\": 3, \\\"paninggaran\\\": 1, \\\"ramil\\\": 2, \\\"13paninggaran\\\": 1, \\\"terletak\\\": 4, \\\"wonosobo\\\": 10, \\\"79\\\": 1, \\\"relawan\\\": 29, \\\"cangkul\\\": 1, \\\"kampak\\\": 3, \\\"pemiliknya\\\": 2, \\\"misterius\\\": 1, \\\"alat\\\": 8, \\\"membuktikan\\\": 2, \\\"45\\\": 8, \\\"ngablak\\\": 4, \\\"membersihkan\\\": 6, \\\"seseorang\\\": 2, \\\"dedaunan\\\": 3, \\\"99\\\": 16, \\\"andong\\\": 5, \\\"156\\\": 1, \\\"89\\\": 2, \\\"sigedang\\\": 2, \\\"karanganyar\\\": 8, \\\"tampak\\\": 15, \\\"sudut\\\": 5, \\\"mongkrang\\\": 1, \\\"bersamaan\\\": 12, \\\"1192018\\\": 1, \\\"mengeluarkan\\\": 9, \\\"kelud\\\": 2, \\\"25\\\": 19, \\\"bulu\\\": 3, \\\"lawo\\\": 1, \\\"ompo\\\": 1, \\\"lalabata\\\": 2, \\\"soppeng\\\": 1, \\\"damkar\\\": 23, \\\"trc\\\": 6, \\\"seadanya\\\": 4, \\\"tn\\\": 6, \\\"rawa\\\": 7, \\\"aopa\\\": 2, \\\"watumohai\\\": 2, \\\"tatangge\\\": 1, \\\"blok\\\": 15, \\\"kurakura\\\": 1, \\\"ongakan\\\": 1, \\\"segenap\\\": 3, \\\"pemangku\\\": 2, \\\"bahumembahu\\\": 1, \\\"direspon\\\": 1, \\\"aktifitas\\\": 10, \\\"ngasuh\\\": 1, \\\"curug\\\": 1, \\\"cilengkrang\\\": 1, \\\"berakhir\\\": 15, \\\"merembet\\\": 5, \\\"teh\\\": 3, \\\"jamus\\\": 1, \\\"ngawi\\\": 3, \\\"odphm\\\": 1, \\\"sijaran\\\": 1, \\\"pagergunung\\\": 1, \\\"pembersihan\\\": 2, \\\"sidoro\\\": 1, \\\"ditentukan\\\": 6, \\\"0320\\\": 1, \\\"usai\\\": 11, \\\"disampimg\\\": 1, \\\"armada\\\": 2, \\\"optimalkan\\\": 1, \\\"pujon\\\": 2, \\\"keanekaragaman\\\": 5, \\\"flora\\\": 6, \\\"fauna\\\": 7, \\\"didalamnya\\\": 4, \\\"terganggunya\\\": 5, \\\"daur\\\": 1, \\\"kalinya\\\": 4, \\\"selain\\\": 51, \\\"dipacu\\\": 1, \\\"perladangan\\\": 1, \\\"didalam\\\": 2, \\\"berlangsung\\\": 19, \\\"jarang\\\": 9, \\\"intensitas\\\": 5, \\\"rendah\\\": 6, \\\"seiring\\\": 7, \\\"berjalannya\\\": 1, \\\"kapan\\\": 18, \\\"cm\\\": 9, \\\"org\\\": 35, \\\"meninggal\\\": 20, \\\"500000\\\": 1, \\\"hewan\\\": 23, \\\"meregang\\\": 1, \\\"nyawa\\\": 9, \\\"skrg\\\": 47, \\\"hewannya\\\": 1, \\\"baik2\\\": 4, \\\"pemodal\\\": 5, \\\"mengincar\\\": 1, \\\"tripa\\\": 2, \\\"kala\\\": 5, \\\"konsensi\\\": 3, \\\"diberikan\\\": 14, \\\"kerusakan\\\": 26, \\\"terelakkan\\\": 1, \\\"2014\\\": 8, \\\"perusak\\\": 1, \\\"selenggarakan\\\": 2, \\\"rapat\\\": 15, \\\"evaluasi\\\": 3, \\\"dipimpin\\\": 8, \\\"ibu\\\": 41, \\\"penyebaran\\\": 11, \\\"merasakan\\\": 27, \\\"sesegar\\\": 1, \\\"oh\\\": 7, \\\"maklum\\\": 2, \\\"kerjanya\\\": 6, \\\"berkembang\\\": 5, \\\"a1\\\": 1, \\\"bulakan\\\": 1, \\\"infonya\\\": 4, \\\"ditunggu\\\": 5, \\\"digunakan\\\": 11, \\\"membasahi\\\": 2, \\\"penyemaian\\\": 2, \\\"berlanjut\\\": 4, \\\"perkampungan\\\": 2, \\\"mengaku\\\": 7, \\\"kuatir\\\": 1, \\\"menduga\\\": 6, \\\"lanjutan\\\": 3, \\\"17\\\": 13, \\\"27\\\": 4, \\\"guntur\\\": 7, \\\"bpp\\\": 1, \\\"1350\\\": 2, \\\"septmber\\\": 1, \\\"vidio\\\": 2, \\\"darmanto\\\": 1, \\\"melaporkan\\\": 27, \\\"rabu05\\\": 1, \\\"malang\\\": 23, \\\"kedua\\\": 20, \\\"geger\\\": 1, \\\"sumberejo\\\": 1, \\\"pagak\\\": 1, \\\"pintar\\\": 4, \\\"selpi\\\": 1, \\\"membahas\\\": 10, \\\"mengenai\\\": 27, \\\"fakta\\\": 14, \\\"baca\\\": 28, \\\"igir\\\": 1, \\\"mundu\\\": 1, \\\"tambakroto\\\": 1, \\\"kajen\\\": 1, \\\"pekalongan\\\": 2, \\\"04\\\": 2, \\\"kebijakan\\\": 16, \\\"masuk\\\": 45, \\\"perapian\\\": 1, \\\"lupa\\\": 25, \\\"mematikannya\\\": 1, \\\"tnbts\\\": 2, \\\"john\\\": 1, \\\"kennedie\\\": 1, \\\"savana\\\": 3, \\\"bromo\\\": 7, \\\"wisatawan\\\": 1, \\\"tetapi\\\": 30, \\\"sedih\\\": 35, \\\"banget\\\": 43, \\\"nih\\\": 33, \\\"partner\\\": 1, \\\"dilalap\\\": 7, \\\"sebagainya\\\": 5, \\\"beruntun\\\": 4, \\\"semuanya\\\": 18, \\\"berkhianat\\\": 1, \\\"292018\\\": 1, \\\"gampang\\\": 3, \\\"mungkin\\\": 109, \\\"dayak\\\": 6, \\\"berjatuhan\\\": 3, \\\"semalam\\\": 4, \\\"polhut\\\": 2, \\\"doane\\\": 1, \\\"ndang\\\": 1, \\\"apine\\\": 1, \\\"perkiraan\\\": 4, \\\"recovery\\\": 2, \\\"disuatu\\\": 2, \\\"padat\\\": 2, \\\"penduduk\\\": 16, \\\"pasar\\\": 6, \\\"asrama\\\": 1, \\\"mendung\\\": 4, \\\"deras\\\": 9, \\\"bicara\\\": 6, \\\"gerimis\\\": 3, \\\"31082018\\\": 1, \\\"1300\\\": 3, \\\"v\\\": 6, \\\"pea\\\": 1, \\\"talun\\\": 1, \\\"hutagaol\\\": 1, \\\"peatalun\\\": 1, \\\"balige\\\": 4, \\\"kapolsek\\\": 9, \\\"terbanyak\\\": 8, \\\"balak\\\": 1, \\\"tanjung\\\": 16, \\\"peranap\\\": 1, \\\"tebingtinggi\\\": 1, \\\"dijadikan\\\": 8, \\\"natural\\\": 1, \\\"teriknya\\\": 2, \\\"cahaya\\\": 2, \\\"terbakarnya\\\": 4, \\\"hantakan\\\": 1, \\\"hulu\\\": 12, \\\"29082018\\\": 1, \\\"kembang\\\": 2, \\\"kemaren\\\": 11, \\\"sampe\\\": 43, \\\"belom\\\": 7, \\\"sempai\\\": 1, \\\"blom\\\": 1, \\\"video\\\": 31, \\\"aksi\\\": 39, \\\"part\\\": 1, \\\"harapan\\\": 12, \\\"paska\\\": 4, \\\"pupus\\\": 3, \\\"angkanya\\\": 2, \\\"menurun\\\": 13, \\\"salut\\\": 4, \\\"polwan\\\": 4, \\\"rohil\\\": 8, \\\"rokan\\\": 15, \\\"polsek\\\": 34, \\\"melawan\\\": 24, \\\"tptm\\\": 2, \\\"menyurutkan\\\": 5, \\\"dprd\\\": 8, \\\"singkawang\\\": 5, \\\"bukanlah\\\": 6, \\\"melainkan\\\": 14, \\\"dirinya\\\": 5, \\\"2008\\\": 2, \\\"seksi\\\": 3, \\\"pengelolaan\\\": 12, \\\"i\\\": 14, \\\"kuningan\\\": 5, \\\"lambosir\\\": 1, \\\"desak\\\": 2, \\\"monokultur\\\": 1, \\\"target\\\": 4, \\\"pembenahan\\\": 1, \\\"tata\\\": 3, \\\"kelola\\\": 3, \\\"tercapai\\\": 1, \\\"dikhawatirkan\\\": 7, \\\"abu\\\": 9, \\\"mengotori\\\": 1, \\\"tercemar\\\": 5, \\\"jelaga\\\": 1, \\\"tk\\\": 5, \\\"kemala\\\": 1, \\\"bhayangkari\\\": 1, \\\"bung\\\": 2, \\\"ku\\\": 20, \\\"kaya\\\": 18, \\\"dijawab2\\\": 1, \\\"fadli\\\": 1, \\\"zonk\\\": 1, \\\"wakil\\\": 9, \\\"dia\\\": 65, \\\"berbuat\\\": 7, \\\"malah\\\": 44, \\\"pake\\\": 20, \\\"gedung\\\": 9, \\\"meliburkan\\\": 1, \\\"sekolah\\\": 31, \\\"tingkatan\\\": 1, \\\"gerakan\\\": 11, \\\"anti\\\": 5, \\\"mengajukan\\\": 2, \\\"diwakili\\\": 1, \\\"gugatan\\\": 5, \\\"citizen\\\": 1, \\\"lawsuit\\\": 1, \\\"mmg\\\": 5, \\\"tol\\\": 13, \\\"purbaleunyi\\\": 1, \\\"94\\\": 1, \\\"bantuannya\\\": 3, \\\"mengupayakan\\\": 2, \\\"luka\\\": 4, \\\"duka\\\": 10, \\\"tambak\\\": 2, \\\"rejo\\\": 2, \\\"sdn\\\": 1, \\\"pacitan\\\": 1, \\\"dum\\\": 1, \\\"setuju\\\": 15, \\\"mendukung\\\": 19, \\\"keputusan\\\": 3, \\\"pn\\\": 2, \\\"memvonis\\\": 3, \\\"gubernur\\\": 35, \\\"sgt\\\": 7, \\\"mengabaikan\\\": 2, \\\"seharusnya\\\": 25, \\\"menyadari\\\": 3, \\\"berdusta\\\": 4, \\\"gudang\\\": 2, \\\"tandanya\\\": 2, \\\"pki\\\": 1, \\\"hadir\\\": 10, \\\"dandim\\\": 4, \\\"0321rohil\\\": 1, \\\"letkol\\\": 3, \\\"inf\\\": 4, \\\"back\\\": 2, \\\"kemasa\\\": 1, \\\"muak\\\": 3, \\\"dn\\\": 13, \\\"menyaksikan\\\": 4, \\\"anehnya\\\": 3, \\\"operasi\\\": 12, \\\"pelakunya\\\": 7, \\\"tertangkap\\\": 3, \\\"hukumnya\\\": 7, \\\"menghasilkan\\\": 7, \\\"jera\\\": 10, \\\"besok\\\": 5, \\\"landak\\\": 1, \\\"menganggarkan\\\": 1, 